<template>
	<div>
		<dl>
			<dt>1、爱钱进的用户资金被保管在哪里？</dt>
			<dd>
				客户资金和爱钱进自有资金采用分账管理模式，出借人的资金直接通过第三方支付通道进入华夏银行存管账户，并在华夏银行体系内与借款人进行资金交易，平台只负责匹配借贷双方信息，不触碰任何客户资金。
			</dd>
		</dl>
		<dl>
			<dt>2、爱钱进的风险控制能力如何？</dt>
			<dd>
				结合自身积累的大数据分析能力，爱钱进通过与征信机构益博睿（Experian）合作建立借款人评分卡、决策引擎和风控模型，根据客户的行为特征等各方面数据来判断借款客户的违约风险。研究分析不同个人特征数据相对应的违约率，通过非线性逻辑回归、决策树分析、神经网络建模等方法来建立数据风控模型和评分卡体系，来掌握不同个人特征对应影响到违约率的程度，并将其固化到风控审批的决策引擎和业务流程中，从而降低借款人违约风险。
			</dd>
		</dl>

	</div>
</template>
<script>
	export default{

	};
</script>
<style scoped lang="scss">
	dl{
		padding:29px 47px 0;
		dt{
			line-height:38px;
			color:#5c626c;
			padding:0 10px;
		}
		dd{
			    color: #8f939a;
			    line-height: 24px;
			    padding-left: 33px;
		}
	}
</style>